const colorList = [
    {
        "code": "#B56648",
        "text": "앙 기모취취취취",
        "similars": ["#B56648", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#7C9043",
        "text": "앙 기모취취취취",
        "similars": ["#7C9043", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#E0D3AB",
        "text": "앙 기모취취취취",
        "similars": ["#E0D3AB", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#CCB67C",
        "text": "앙 기모취취취취",
        "similars": ["#CCB67C", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#A5A364",
        "text": "앙 기모취취취취",
        "similars": ["#A5A364", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#A6A89F",
        "text": "앙 기모취취취취",
        "similars": ["#A6A89F", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#735A45",
        "text": "앙 기모취취취취",
        "similars": ["#735A45", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#BDCBDC",
        "text": "앙 기모취취취취",
        "similars": ["#BDCBDC", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#E8EDEF",
        "text": "앙 기모취취취취",
        "similars": ["#E8EDEF", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#444231",
        "text": "앙 기모취취취취",
        "similars": ["#444231", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#83B9D7",
        "text": "앙 기모취취취취",
        "similars": ["#83B9D7", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#847E72",
        "text": "앙 기모취취취취",
        "similars": ["#847E72", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#3C6561",
        "text": "앙 기모취취취취",
        "similars": ["#3C6561", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#292D1C",
        "text": "앙 기모취취취취",
        "similars": ["#292D1C", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#79CF9F",
        "text": "앙 기모취취취취",
        "similars": ["#79CF9F", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#3CB371",
        "text": "앙 기모취취취취",
        "similars": ["#3CB371", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#0C964A",
        "text": "앙 기모취취취취",
        "similars": ["#0C964A", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#72CC82",
        "text": "앙 기모취취취취",
        "similars": ["#72CC82", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#3CB371",
        "text": "앙 기모취취취취",
        "similars": ["#3CB371", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#109972",
        "text": "앙 기모취취취취",
        "similars": ["#109972", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#3CB39B",
        "text": "앙 기모취취취취",
        "similars": ["#3CB39B", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#3CB346",
        "text": "앙 기모취취취취",
        "similars": ["#3CB346", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#FF0000",
        "text": "앙 기모취취취취",
        "similars": ["#FF0000", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#FF8800",
        "text": "앙 기모취취취취",
        "similars": ["#FF8800", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#2F4F4F",
        "text": "앙 기모취취취취",
        "similars": ["#2F4F4F", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#708090",
        "text": "앙 기모취취취취",
        "similars": ["#708090", "#2F4F4F", "#708090", "#778899"]
    },
    {
        "code": "#778899",
        "text": "앙 기모취취취취",
        "similars": ["#778899", "#2F4F4F", "#708090", "#778899"]
    }
];

export default colorList;